
/* Class = "NSWindow"; title = "Нова свръзка"; ObjectID = "3"; */
"3.title" = "Нова свръзка";

/* Class = "NSButtonCell"; title = "Отказ"; ObjectID = "11"; */
"11.title" = "Отказ";

/* Class = "NSButtonCell"; title = "Свързване"; ObjectID = "15"; */
"15.title" = "Свързване";

/* Class = "NSButtonCell"; title = "Добавяне към „Keychain”"; ObjectID = "31"; */
"31.title" = "Добавяне към „Keychain”";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
